<unk>	0
<s>	0
</s>	0
in	-0
▁i	-1
▁t	-2
he	-3
▁a	-4
▁is	-5
ing	-6
▁the	-7
at	-8
ho	-9
li	-10
nd	-11
▁	-12
i	-13
a	-14
e	-15
t	-16
s	-17
n	-18
h	-19
o	-20
r	-21
l	-22
d	-23
g	-24
m	-25
y	-26
f	-27
v	-28
w	-29
b	-30
c	-31
u	-32
k	-33
A	-34
D	-35
M	-36
